Repository: lcukerd/Pock
Catalog: Pock/Preferences/Panes/DockWidgetPreferencePane/*.lproj/DockWidgetPreferencePane.strings
Languages: tr

# 1qS-MJ-ICj.title
source: Hide Persistent Items
tr: Kalıcı Öğeleri Gizle

# ICj-g3-VIO.title
source: Notification badge refresh rate:
tr: Bildirim rozeti yenileme sıklığı:

# PDB-GT-mUQ.title
source: Hide Finder
tr: Finder'ı Gizle

# UnW-lx-nml.title
source: Item 2
tr: Öge 2

# Yra-28-ozo.title
source: Item 3
tr: Öge 3

# ckK-v4-yvT.title
source: Opens Finder and directories inside Pock
tr: Pock içindeki Finder ve dizinleri açar

# fzh-TY-1IX.title
source: Item 1
tr: Öge 1

# qJw-Vc-w0w.title
source: Item spacing
tr: Ögeler arası boşluk

# qS6-8X-eGs.title
source: Show only running apps
tr: Sadece çalışan uygulamaları göster

# vFP-uA-jfm.title
source: Hide Trash
tr: Çöp Sepetini gizle
